{"translation-revision-date":"2025-02-18 11:39:03+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"export attendee":["exporteer deelnemer"],"You may want to":["Je wil mogelijk"],"This action cannot be undone.":["Deze actie kan niet ongedaan gemaakt worden"],"Caution":["Voorzichtig"],"Change Seat Layout":["Wijzig stoel lay-out"],"All attendees will lose their seat assignments. All existing tickets will be assigned to a default seat type.":["Alle deelnemers zullen hun stoel toewijzing verliezen. Alle bestaande tickets zullen aan een ander stoel type toegewezen worden"],"Changing the event’s layout will impact all existing tickets. Attendees will lose their seat assignments.":["Het veranderen van de evenement lay-out zal een impact hebben op alle bestaande tickets. Deelnemers verliezen hun huidige stoel toekenningen."],"Remove Seat Layout":["Verwijder stoel lay-out"],"Confirm Seat Layout removal":["Bevestig verwijdering van stoel lay-out"],"The event is not using assigned seating.":["Het evenement maakt geen gebruik van toegewezen zitplaatsen."],"All attendees will lose their seat assignments. All seated tickets will switch to 1 capacity.":["Alle deelnemers zullen hun stoel toewijzing verliezen. Alle toegewezen tickets zullen wisselen naar 1 type"],"data first as a record of current seat assignments.":["data eerst als een record van huidige stoel toewijzingen."],"link label for account login\u0004log into your account.":["login op je account."],"link label for checking the license\u0004Check your license key settings":["Controleer je licentiesleutel instellingen"],"The Seating Builder service is down and assigned seating is not available. We are working to restore functionality.":["De Seating Builder dienst is niet beschikbaar en toegewezen zitplaatsen zijn niet beschikbaar. We werken eraan om de functionaliteit te herstellen."],"close":["sluit"],"Share capacity with other tickets":["Deel capaciteit met andere tickets"],"Are you sure you want to delete this ticket? It cannot be undone.":["Weet je zeker dat je dit ticket wilt verwijderen? Het kan niet ongedaan gemaakt worden."],"Unlimited":["Onbeperkt"],"Set capacity for this ticket only":["Stel de capaciteit alleen voor dit ticket in"],"Ticket Settings":["Ticket instellingen"],"Cancel":["Annuleren"],"or":["of"]}},"comment":{"reference":"build\/Seating\/blockEditor.js"}}